Repository: giellalt/corpus-nob
Catalog: stable/tmx/sma/admin/sd/samediggi.no/prm-kultur-og-idrettsstipend-2019-tildelt.html.tmx
Source language: nob
Languages: sma

source: PRM: Kultur- og idrettsstipend 2019 tildelt
sma: PRM: Kultuvre- jïh gaarsjelimmiestipeende 2019

source: Sametingsrådet har tildelt ett kulturstipend og tre idrettsstipend for 2019.
sma: Saemiedigkieraerie lea aktem kultuvrestipeendem jïh golme gaarsjelimmiestipeendh joekedamme 2019.

source: Kulturstipendet tildeles dansekunstner Ánna-Katri Helander, og idrettsstipendene tildeles skiskytter Amalie Kristine Triumf, turner Peder Funderud Skogvang og ishockeyspiller Tuva Sirin Schall Mikkelsen.
sma: Daanhtsoetjiehpiedæjja Ánna-Katri Helander kultuvrestipeendem åådtje, jïh treavkavuetjije Amalie Kristine Triumf, turnere Peder Funderud Skogvang jïh jïengehockeyspïelere Tuva Sirin Schall Mikkelsen gaarsjelimmiestipeendh åadtjoeh.

source: Sametingets kultur- og idrettsstipend skal motivere samisk ungdom til å engasjere seg innenfor kunst, kultur og idrett.
sma: Saemiedigkien kultuvre- jïh gaarsjelimmiestipeende edtja saemien noerh skreejrehtidh eadtjaldovvedh tjeahpoen, kultuvren jïh gaarsjelimmien sisnjeli.

source: Fire stipend, hver på kr 25 000, er delt ut.
sma: Njieljie stipeendh, fïereguhte 25 000 kråvnah leah vadtasovveme.

source: Vi har plukket ut og tildelt stipendet til fire utøvere som representerer god bredde av det samisk ungdom driver med av kunst og idrett, og der alle har prestert og har ambisjoner om å bli enda bedre i sine sjangere.
sma: – Mijjieh veeljeme jïh joekedamme stipeendem njieljie noeride mah hijvenlaakan vuesiehtieh mejnie saemien noerh gïehtelieh tjeahpoen jïh gaarsjelimmien sisnjeli, jïh gusnie gaajhkesh leah hijven illedahkh åådtjeme jïh syjhtedassh utnieh enn væjkalåbpoe sjïdtedh sijjen sjangerinie.

source: Vi ønsker dem lykke til og håper stipendet bidrar til videre satsing, sier sametingsråd Henrik Olsen.
sma: Mijjieh dejtie læhkoehtibie jïh gegkiestibie stipeende dejtie viehkehte guhkiebasse jåerhkedh, saemiedigkieraerie Henrik Olsen jeahta.

source: Det kom inn 11 søknader, og alle oppfylte kriteriene.
sma: 11 ohtsemh sïjse böötin, jïh gaajhkh lin krïevenassi mietie.

source: Ni søknader omhandler idrettsstipend og to søknader omhandler kulturstipend.
sma: Uktsie ohtsemh lin gaarsjelimmiestipeenden bïjre jïh göökte ohtsemh lin kultuvrestipeenden bïjre.

source: Her er begrunnelsene for tildelingene:
sma: Daesnie buerkiestimmieh joekedimmide:

source: Kulturstipend:
sma: Kultuvrestipeende:

source: Ánna-Katri Helander, bosatt i Kautokeino, er en meget lovende danser som blander elementer fra sin kultur med nåtidens kunstformer.
sma: Ánna-Katri Helander, Kautokeino, lea joekoen væjkele daanhtsoje mij biehkieh sov kultuvreste daaletje tïjjen tjeahpoehammoejgujmie pleentie.

source: Stilen og uttrykket hennes har endret seg gjennom årene, og hun har gjennom sin kunst utmerket seg som en talentfull kunstner.
sma: Altese stijle jïh vuekie leah jorkesamme jaepiej tjïrrh, jïh sov tjeahpoen tjïrrh vuesiehtamme satne lea tjiehpiedæjja stoerre taleentine.

source: Gjennom hiphop tar hun også steget inn i samfunnsdebatten.
sma: Hiphopen tjïrrh aaj sïllem vaalta siebriedahkedigkiedimmien sïjse.

source: Ánna-Katri har vært årets unge kunstner under Riddu Riđđu Festivála i 2017, og i juni 2018 startet hun sitt kreative opphold i Lásságámmi.
sma: Ánna-Katri lea daan jaepien noere tjiehpiedæjja orreme Riddu Riđđu Festivaalesne 2017, jïh ruffien 2018 sov kreatijve vïesehtimmiem eelki Lásságámmisne.

source: Idrettsstipend:
sma: Gaarsjelimmiestipeende:

source: Amalie Kristine Triumf, bosatt i Storslett, satser seriøst på sin idrett, som er en av verdens mest publikumsvennlige og populære idretter: skiskyting.
sma: Amalie Kristine Triumf, Storslett, sov gaarsjelimmiem itjmieslaakan vaalta, mij lea aktede dejstie jeenjemes vuartasjæjjavietseles jïh lyjhkedihks gaarsjelimmijste veartenisnie: treavkavuetjeme.

source: Hun driver nå på et profesjonelt nivå, og har flere ganger representert Sápmi på Arctic Winter Games.
sma: Daelie profesjonelle daltesisnie gïehtele, jïh lea gellien aejkien Saepmien åvteste tjoejkeme Arctic Winter Games-gaahtjemisnie.

source: Hun har satt seg mål om å nå langt opp i verdenstoppen, og ønsker å være et godt forbilde for samisk ungdom.
sma: Altese ulmie lea gåhkese båetedh veartenen bööremes treavkavuetjiji gaskem, jïh sæjhta hijven åvteguvvine årrodh saemien noeride.

source: Peder Funderud Skogvang, bosatt i Tromsø, har i flere år hevdet seg i norgestoppen i turn, og er nå på juniorlaget på det norske landslaget.
sma: Peder Funderud Skogvang, Tromsø, lea dej bööremes orreme nöörjen turneri gaskem gellie jaepieh, jïh lea daelie juniortjïertesne nöörjen laantesiebresne.

source: Han tok sølv i Norgescup 2 i 2018, og i juni 2019 kom han på 7. plass i senior-NM.
sma: Dïhte sïlpem veelti Nöörjencupesne 2 2018, jïh ruffien 2019 7. sæjjan bööti senior-NM:sne.

source: Han fremstår som et godt forbilde for samisk ungdom, og er en dedikert idrettsutøver med en klar samisk identitet.
sma: Dïhte lea hijven åvteguvvine saemien noeride, jïh lea eadtjohke gaarsjelæjja tjïelke saemien identiteetine.

source: Tuva Sirin Schall Mikkelsen, bosatt i Oslo, har i flere år spilt ishockey på et høyt nivå, og er premiert med flere bronsemedaljer og et par sølvmedaljer.
sma: Tuva Sirin Schall Mikkelsen, Oslo, lea jïengehockeyem spealadamme gellie jaepieh jolle daltesisnie, jïh jienebh bronsemedaljh jïh göökte sïlpemedaljh vaalteme.

source: Hun er en dedikert idrettsutøver, og har nådd betegnelsen ironwoman i eliteserien i ishockey.
sma: Dïhte lea eadtjohke gaarsjelæjja, jïh dïejvesem ironwoman åådtjeme eliteseerijisnie jïengehockeyesne.

source: Hun har vist at også samisk ungdom kan hevde seg I toppen i idretter som ikke er så vanlig i Sápmi.
sma: Dïhte vuesiehtamme aaj saemien noerh maehtieh gåhkese båetedh gaarsjelimmine mah eah leah dan sïejhme Saepmesne.

source: Tidligere vinnere: 2008: Finn Hågen Krogh Odd Isak Kappfjell 2011: Idrettsstipend: Christer Kjønsø Karlsen, Silje Wilsgård og Marie Sofie H. Hætta Kulturstipend: Marja Helena Fjellheim Mortensson 2014: Idrettsstipend: Ole Mathis Sara Nedrejord og Aslak Ole Eira Kulturstipend: Ina-Theres Andrea Sparrok, Sarakka Gaup og Anne Maia Raanes Sørensen 2016: Idrettsstipend: Rakel Birkeli og Jan Arthur Reinås Kulturstipend: Anna Linea Fjellheim Varsi og Ella Marie Hætta Isaksen 2018: Idrettsstipend: Benedicte Guttorm og Sajane Karina Olsen Kulturstipend: Anna Kaisa Partapuoli og Johan Daniel Turi
sma: Aarebi vitnijh: 2008: Finn Hågen Krogh Odd Isak Kappfjell 2011: Gaarsjelimmiestipeende: Christer Kjønsø Karlsen, Silje Wilsgård jïh Marie Sofie H. Hætta Kultuvrestipeende: Marja Helena Fjellheim Mortensson 2014: Gaarsjelimmiestipeende: Ole Mathis Sara Nedrejord jïh Aslak Ole Eira Kultuvrestipeende: Ina-Theres Andrea Sparrok, Sarakka Gaup jïh Anne Maia Raanes Sørensen 2016: Gaarsjelimmiestipeende: Rakel Birkeli jïh Jan Arthur Reinås Kultuvrestipeende: Anna Linea Fjellheim Varsi jïh Ella Marie Hætta Isaksen 2018: Gaarsjelimmiestipeende: Benedicte Guttorm jïh Sajane Karina Olsen Kultuvrestipeende: Anna Kaisa Partapuoli jïh Johan Daniel Turi

source: For intervju eller spørsmål, kontakt sametingsråd Henrik Olsen, 907 75 219
sma: Jis dov leah gihtjehtimmie jallh gyhtjelassh, gaskesadth saemiedigkieraeriem Henrik Olsen, 907 75 219
